CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, ลิขสิทธิ์ 2015 Google Inc. สงวนลิขสิทธิ์";
CFBundleName = "Chrome";
NSContactsUsageDescription = "รายละเอียดจากรายชื่อติดต่อของคุณช่วยให้คุณสามารถกรอกฟอร์มได้อย่างรวดเร็วขึ้นใน Chrome";
NSHumanReadableCopyright = "ลิขสิทธิ์ 2015 Google Inc. สงวนลิขสิทธิ์";
